Dovgalyuk/SoundDecoderLib/esp32/sdkconfig.defaults.esp32s3
CONFIG_IDF_TARGET="esp32s3"
#CONFIG_SPIRAM=y
CONFIG_PARTITION_TABLE_CUSTOM=y
CONFIG_PARTITION_TABLE_CUSTOM_FILENAME="partitions.csv"
CONFIG_PARTITION_TABLE_FILENAME="partitions.csv"
CONFIG_ESPTOOLPY_FLASHSIZE_4MB=y
